{"0": "\u0100", "1": "\u0101", "2": "\u0102", "3": "\u0103", "4": "\u0104", "5": "\u0105", "6": "\u0106", "7": "\u0107", "8": "\u0108", "9": "\u0109", "10": "\u010a", "11": "\u010b", "12": "\u010c", "13": "\u010d", "14": "\u010e", "15": "\u010f", "16": "\u0110", "17": "\u0111", "18": "\u0112", "19": "\u0113", "20": "\u0114", "21": "\u0115", "22": "\u0116", "23": "\u0117", "24": "\u0118", "25": "\u0119", "26": "\u011a", "27": "\u011b", "28": "\u011c", "29": "\u011d", "30": "\u011e", "31": "\u011f", "32": "\u0120", "33": "!", "34": "\"", "35": "#", "36": "$", "37": "%", "38": "&", "39": "'", "40": "(", "41": ")", "42": "*", "43": "+", "44": ",", "45": "-", "46": ".", "47": "/", "48": "0", "49": "1", "50": "2", "51": "3", "52": "4", "53": "5", "54": "6", "55": "7", "56": "8", "57": "9", "58": ":", "59": ";", "60": "<", "61": "=", "62": ">", "63": "?", "64": "@", "65": "A", "66": "B", "67": "C", "68": "D", "69": "E", "70": "F", "71": "G", "72": "H", "73": "I", "74": "J", "75": "K", "76": "L", "77": "M", "78": "N", "79": "O", "80": "P", "81": "Q", "82": "R", "83": "S", "84": "T", "85": "U", "86": "V", "87": "W", "88": "X", "89": "Y", "90": "Z", "91": "[", "92": "\\", "93": "]", "94": "^", "95": "_", "96": "`", "97": "a", "98": "b", "99": "c", "100": "d", "101": "e", "102": "f", "103": "g", "104": "h", "105": "i", "106": "j", "107": "k", "108": "l", "109": "m", "110": "n", "111": "o", "112": "p", "113": "q", "114": "r", "115": "s", "116": "t", "117": "u", "118": "v", "119": "w", "120": "x", "121": "y", "122": "z", "123": "{", "124": "|", "125": "}", "126": "~", "127": "\u0121", "128": "\u0122", "129": "\u0123", "130": "\u0124", "131": "\u0125", "132": "\u0126", "133": "\u0127", "134": "\u0128", "135": "\u0129", "136": "\u012a", "137": "\u012b", "138": "\u012c", "139": "\u012d", "140": "\u012e", "141": "\u012f", "142": "\u0130", "143": "\u0131", "144": "\u0132", "145": "\u0133", "146": "\u0134", "147": "\u0135", "148": "\u0136", "149": "\u0137", "150": "\u0138", "151": "\u0139", "152": "\u013a", "153": "\u013b", "154": "\u013c", "155": "\u013d", "156": "\u013e", "157": "\u013f", "158": "\u0140", "159": "\u0141", "160": "\u0142", "161": "\u00a1", "162": "\u00a2", "163": "\u00a3", "164": "\u00a4", "165": "\u00a5", "166": "\u00a6", "167": "\u00a7", "168": "\u00a8", "169": "\u00a9", "170": "\u00aa", "171": "\u00ab", "172": "\u00ac", "173": "\u0143", "174": "\u00ae", "175": "\u00af", "176": "\u00b0", "177": "\u00b1", "178": "\u00b2", "179": "\u00b3", "180": "\u00b4", "181": "\u00b5", "182": "\u00b6", "183": "\u00b7", "184": "\u00b8", "185": "\u00b9", "186": "\u00ba", "187": "\u00bb", "188": "\u00bc", "189": "\u00bd", "190": "\u00be", "191": "\u00bf", "192": "\u00c0", "193": "\u00c1", "194": "\u00c2", "195": "\u00c3", "196": "\u00c4", "197": "\u00c5", "198": "\u00c6", "199": "\u00c7", "200": "\u00c8", "201": "\u00c9", "202": "\u00ca", "203": "\u00cb", "204": "\u00cc", "205": "\u00cd", "206": "\u00ce", "207": "\u00cf", "208": "\u00d0", "209": "\u00d1", "210": "\u00d2", "211": "\u00d3", "212": "\u00d4", "213": "\u00d5", "214": "\u00d6", "215": "\u00d7", "216": "\u00d8", "217": "\u00d9", "218": "\u00da", "219": "\u00db", "220": "\u00dc", "221": "\u00dd", "222": "\u00de", "223": "\u00df", "224": "\u00e0", "225": "\u00e1", "226": "\u00e2", "227": "\u00e3", "228": "\u00e4", "229": "\u00e5", "230": "\u00e6", "231": "\u00e7", "232": "\u00e8", "233": "\u00e9", "234": "\u00ea", "235": "\u00eb", "236": "\u00ec", "237": "\u00ed", "238": "\u00ee", "239": "\u00ef", "240": "\u00f0", "241": "\u00f1", "242": "\u00f2", "243": "\u00f3", "244": "\u00f4", "245": "\u00f5", "246": "\u00f6", "247": "\u00f7", "248": "\u00f8", "249": "\u00f9", "250": "\u00fa", "251": "\u00fb", "252": "\u00fc", "253": "\u00fd", "254": "\u00fe", "255": "\u00ff", "256": "\u0120t", "257": "\u0120a", "258": "he", "259": "in", "260": "re", "261": "\u0120the", "262": "on", "263": "er", "264": "\u0120s", "265": "\u0120w", "266": "at", "267": "\u0120o", "268": "en", "269": "\u0120c", "270": "it", "271": "is", "272": "an", "273": "or", "274": "\u0120b", "275": "es", "276": "ed", "277": "\u0120f", "278": "ing", "279": "\u0120p", "280": "ou", "281": "\u0120an", "282": "al", "283": "\u0120to", "284": "ar", "285": "\u0120m", "286": "\u0120in", "287": "\u0120of", "288": "\u0120h", "289": "\u0120d", "290": "\u00e2\u0122", "291": "as", "292": "ic", "293": "\u0120and", "294": "\u0120th", "295": "le", "296": "om", "297": "ion", "298": "ll", "299": "ent", "300": "\u0120n", "301": "\u0120l", "302": "\u0120re", "303": "st", "304": "ve", "305": "\u0120e", "306": "ly", "307": "ro", "308": "\u0120be", "309": "\u0120g", "310": "id", "311": "ut", "312": "ac", "313": "ot", "314": "\u0120T", "315": "\u0120I", "316": "\u0120that", "317": "\u0120on", "318": "ay", "319": "\u0120S", "320": "\u0120is", "321": "et", "322": "im", "323": "am", "324": "ad", "325": "ow", "326": "se", "327": "ig", "328": "\u0120for", "329": "\u00e2\u0122\u013b", "330": "\u0120A", "331": "ver", "332": "ur", "333": "ct", "334": "ld", "335": "\u0120C", "336": "\u0120u", "337": "\u0120st", "338": "\u0120y", "339": "\u0120it", "340": "\u0120he", "341": "ir", "342": "ation", "343": "ith", "344": "\u0120wh", "345": "\u0120M", "346": "ce", "347": "ter", "348": "ol", "349": "\u0120we", "350": "il", "351": "\u0120with", "352": "\u0120as", "353": "\u0120B", "354": "ch", "355": "ill", "356": "nd", "357": "\u0120P", "358": "\u0120was", "359": "ers", "360": "\u0120you", "361": "ke", "362": "\u0120\u00e2\u0122", "363": "\u0120con", "364": "\u0120de", "365": "\u0120r", "366": "her", "367": "if", "368": "ate", "369": "ag", "370": "\u0120at", "371": "\u0120ha", "372": "\u0120W", "373": "\u0120se", "374": "\u0120H", "375": "ore", "376": "\u0120pro", "377": "ul", "378": "pp", "379": "ment", "380": "ri", "381": "\u0120are", "382": "\u0120D", "383": "\u01201", "384": "us", "385": "est", "386": "ist", "387": "\u0120com", "388": "and", "389": "\u0120R", "390": "op", "391": "ain", "392": "\u0120The", "393": "\u01202", "394": "igh", "395": "rom", "396": "end", "397": "\u0120(", "398": "te", "399": "th", "400": "od", "401": "\u0120ne", "402": "\u0120F", "403": "um", "404": "un", "405": "\u0120ex", "406": "res", "407": "ab", "408": "\u00e2\u0122\u013f", "409": "\u0120not", "410": "\u0120N", "411": "\u0120v", "412": "ess", "413": "\u0120have", "414": "ity", "415": "ould", "416": "\u0120or", "417": "\u0120by", "418": "ort", "419": "os", "420": "\u0120G", "421": "ive", "422": "\u0120from", "423": "ant", "424": "\u0120al", "425": "'s", "426": "oc", "427": "\u0120su", "428": "art", "429": "el", "430": "\u0120L", "431": "\u0120sh", "432": "\u0120this", "433": "em", "434": "qu", "435": "nt", "436": "ight", "437": "pe", "438": "ust", "439": "\u0120le", "440": "ies", "441": "\u0120E", "442": "\u0120ch", "443": "\u0120sa", "444": "\u0120ab", "445": "The", "446": "out", "447": "all", "448": "ie", "449": "ack", "450": "red", "451": "00", "452": "\u0120\u00e2\u0122\u013e", "453": "\u0120has", "454": "ally", "455": "\u0120J", "456": "\u0120pl", "457": "\u0120go", "458": "ard", "459": "iv", "460": "\u0120his", "461": "ome", "462": "ap", "463": "ost", "464": "gh", "465": "ear", "466": "\u0120O", "467": "\u0120tr", "468": "our", "469": "\u0120j", "470": "ak", "471": "ud", "472": "\u0120wor", "473": "ast", "474": "\u0120do", "475": "\u0120they", "476": "\u0120but", "477": "rou", "478": "\u0120can", "479": "ge", "480": "\u0120will", "481": "\u0120said", "482": "\u0120whe", "483": "\u0120U", "484": "\u0120k", "485": "ich", "486": "\u0120all", "487": "ok", "488": "\u0120\"", "489": "ide", "490": "\u0120who", "491": "ame", "492": "ans", "493": "ther", "494": "ial", "495": "\u0120out", "496": "ff", "497": "\u0120their", "498": "ong", "499": "pl", "500": "ice", "501": "ure", "502": "one", "503": "\u0120more", "504": "age", "505": "ions", "506": "act", "507": "\u0120up", "508": "ike", "509": "\u0120me", "510": "ous", "511": "ine", "512": "\u0120ad", "513": "ep", "514": "\u0120about", "515": "ated", "516": "ra", "517": "ber", "518": "pt", "519": "\u0120one", "520": "\u0120were", "521": "\u0120so", "522": "\u0120us", "523": "ect", "524": "og", "525": "ime", "526": "\u0120K", "527": "ia", "528": "\u0120had", "529": "are", "530": "ub", "531": "cc", "532": "\u0120would", "533": "\u0120cl", "534": "\u012020", "535": "\u0120im", "536": "\u0120which", "537": "ind", "538": "xt", "539": "ue", "540": "ake", "541": "iz", "542": "very", "543": "\u0120ag", "544": "\u0120te", "545": "\u0120off", "546": "\u0120comp", "547": "\u0120un", "548": "\u0120been", "549": "\u0120int", "550": "so", "551": "\u0120en", "552": "per", "553": "ign", "554": "au", "555": "\u0120cont", "556": "\u0120Th", "557": "ary", "558": "\u0120year", "559": "ip", "560": "ace", "561": "ew", "562": "\u0120like", "563": "ven", "564": "ook", "565": "\u0120inc", "566": "ays", "567": "\u0120man", "568": "\u0120pe", "569": "\u0120In", "570": "ry", "571": "ose", "572": "\u0120res", "573": "able", "574": "ite", "575": "\u0120per", "576": "ass", "577": "ord", "578": "\u0120sp", "579": "ire", "580": "\u0120other", "581": "mer", "582": "\u0120some", "583": "ile", "584": "ib", "585": "ence", "586": "\u0120St", "587": "ople", "588": "\u0120201", "589": "ks", "590": "ations", "591": "\u0120over", "592": "ical", "593": "\u0120there", "594": "ress", "595": "\u0120dis", "596": "ult", "597": "\u0120new", "598": "own", "599": "\u0120also", "600": "\u0120than", "601": "\u0120ar", "602": "\u0120bec", "603": "ru", "604": "\u0120them", "605": "ance", "606": "ough", "607": "\u0120app", "608": "port", "609": "ount", "610": "ail", "611": "ree", "612": "int", "613": "\u0120part", "614": "\u0120your", "615": "\u0120when", "616": "\u0120what", "617": "orm", "618": "ond", "619": "\u0120people", "620": "fter", "621": "\u0120sc", "622": "\u0120Ch", "623": "av", "624": "ase", "625": "\u0120qu", "626": "\u0120any", "627": "\u0120just", "628": "\u0120its", "629": "\u0120Y", "630": "ach", "631": "ction", "632": "\u0120time", "633": "of", "634": "\u0120kn", "635": "\u0120It", "636": "\u0120her", "637": "\u01203", "638": "ens", "639": "lic", "640": "\u0120rec", "641": "reat", "642": "\u0120my", "643": "\u0120get", "644": "\u0120if", "645": "\u0120V", "646": "ian", "647": ".\u00e2\u0122\u013f", "648": "\u0120into", "649": "ound", "650": "\u0120work", "651": "\u0120tw", "652": "irst", "653": "vel", "654": "\u0120no", "655": "du", "656": "ings", "657": "ere", "658": "ory", "659": "ick", "660": "ors", "661": "\u0120our", "662": "ition", "663": "ident", "664": "ob", "665": "\u0120-", "666": "\u0120pre", "667": "ove", "668": "\u0120play", "669": "ang", "670": "ink", "671": "ause", "672": "wn", "673": "text", "674": "amp", "675": "ade", "676": "ates", "677": "hing", "678": "ark", "679": "\u0120ro", "680": "\u0120pol", "681": "\u0120she", "682": "vers", "683": "\u0120co", "684": ",\u00e2\u0122\u013f", "685": "\u0120after", "686": "ne", "687": "\u0120first", "688": "\u0120could", "689": "\u0120how", "690": "\u0120He", "691": "\u012019", "692": "ious", "693": "nder", "694": "ild", "695": "\u0120acc", "696": "\u0120him", "697": "aw", "698": "'t", "699": "ons", "700": "\u0120po", "701": "|>", "702": "<|", "703": "endof", "704": "endoftext", "705": "\u0120only", "706": "\u0120fe", "707": "ict", "708": "hed", "709": "\u0120pr", "710": "rit", "711": "ov", "712": "\u0120two", "713": "ish", "714": "\u0120comm", "715": "\u00e2\u0122\u013e", "716": "\u0120spe", "717": "form", "718": "\u0120act", "719": "erv", "720": "\u0120bl", "721": "we", "722": "\u0120bet", "723": "\u0120dec", "724": ".\"", "725": "ning", "726": "\u0120back", "727": "\u0120most", "728": "ces", "729": "ft", "730": "ood", "731": "ck", "732": "\u0120\u00e2\u0122\u0135", "733": "\u0120am", "734": "oy", "735": "\u0120did", "736": "rough", "737": "iff", "738": "ater", "739": "round", "740": "\u0120again", "741": "\u01204", "742": "ual", "743": "day", "744": "ise", "745": "\u0120under", "746": "\u0120des", "747": "\u0120want", "748": "ull", "749": "sel", "750": "\u0120cons", "751": "\u0120\u00e2\u0122\u0136", "752": "..", "753": "\u0120because", "754": "\u0120now", "755": "lud", "756": "ents", "757": "man", "758": "\u0120years", "759": "tern", "760": "ublic", "761": "\u0120need", "762": "ec", "763": "\u0120even", "764": "\u0120$", "765": "iss", "766": "\u0120inv", "767": "\u0120att", "768": "\u0120know", "769": "\u0120We", "770": "\u0120see", "771": "ments", "772": "ced", "773": "\u0120add", "774": ",\"", "775": "old", "776": "\u0120ind", "777": "ting", "778": "\u0120sec", "779": "fore", "780": "uch", "781": "\u0120every", "782": "urn", "783": "\u01205", "784": "\u0120supp", "785": "\u0120make", "786": "pect", "787": "\u0120Un", "788": "\u0120em", "789": "\u0120these", "790": "ock", "791": "In", "792": "oll", "793": "\u0120where", "794": "ject", "795": "ational", "796": "vern", "797": "\u0120bu", "798": "\u0120look", "799": "Th", "800": "\u0120And", "801": "oss", "802": "\u0120don", "803": "\u0120ev", "804": "ump", "805": "ating", "806": "\u0120way", "807": "\u0120being", "808": "\u0120rem", "809": "ily", "810": "\u0120may", "811": "ng", "812": "row", "813": "lect", "814": "iew", "815": "\u0120then", "816": "\u0120right", "817": "\u0120many", "818": "\u0120[", "819": "\u0120diff", "820": "\u0120def", "821": "ason", "822": "\u0120rel", "823": "\u0120call", "824": "\u0120But", "825": "\u0120Tr", "826": "les", "827": "ied", "828": "ased", "829": "\u0120includ", "830": "\u0120think", "831": "aking", "832": "\u0120reg", "833": ").", "834": "ont", "835": "meric", "836": "\u0120imp", "837": "\u0120through", "838": "ath", "839": "ited", "840": "rib", "841": "\u0120sy", "842": "\u0120should", "843": "\u0120pres", "844": "\u0120say", "845": "\u0120fl", "846": "uring", "847": "\u0120last", "848": "ty", "849": "\u0120those", "850": "ower", "851": "\u0120very", "852": "other", "853": "\u0120much", "854": "ities", "855": "ific", "856": "\u0120state", "857": "\u0120This", "858": "ative", "859": "\u0120show", "860": "tle", "861": "hen", "862": "\u0120br", "863": "ss", "864": "arg", "865": "\u0120well", "866": "oth", "867": "\u0120ph", "868": "\u0120Wh", "869": "als", "870": "und", "871": "\u0120count", "872": "\u0120200", "873": "\u0120does", "874": "\u0120down", "875": "\u0120own", "876": "arly", "877": "\u0120end", "878": "\u0120ass", "879": "\u0120bel", "880": "\u0120use", "881": "ics", "882": "ange", "883": "ts", "884": "--", "885": "\u0120long", "886": "\u0120Americ", "887": "ters", "888": "ince", "889": "\u0120before", "890": "omet", "891": "gr", "892": "\u0120mon", "893": "ward", "894": "\u0120govern", "895": "\u0120start", "896": "\u0120report", "897": "ible", "898": "\u0120ke", "899": "up", "900": "ues", "901": "\u0120New", "902": "oun", "903": "\u0120fin", "904": "\u0120team", "905": "ble", "906": "\u0120made", "907": "ife", "908": "olog", "909": "ren", "910": "ener", "911": "),", "912": "\u0120such", "913": "com", "914": "erson", "915": "ix", "916": "ek", "917": "\u0120sm", "918": "rest", "919": "\u00e2\u0122\u0136", "920": "lp", "921": "ility", "922": "\u0120going", "923": "ism", "924": "ful", "925": "\u0120world", "926": "ually", "927": "\u0120stud", "928": "ists", "929": "\u0120good", "930": "\u0120ac", "931": "tain", "932": "\u0120sub", "933": "\u0120eff", "934": "\u0120sur", "935": "\u0120against", "936": "It", "937": "its", "938": "\u0120game", "939": "\u0120set", "940": "ork", "941": "\u01206", "942": "\u0120gu", "943": "\u0120point", "944": "\u0120ent", "945": "ys", "946": "000", "947": "gan", "948": "ars", "949": "li", "950": "stem", "951": "\u0120prov", "952": "\u0120still", "953": "roup", "954": "\u0120while", "955": "illion", "956": "\u0120help", "957": "\u0120lead", "958": "ell", "959": "\u0120min", "960": "ms", "961": "ween", "962": ".<|", "963": "ax", "964": "ank", "965": "alk", "966": "imes", "967": "\u0120says", "968": "\u0120ob", "969": "cy", "970": "\u0120produ", "971": "ef", "972": "\u0120inte", "973": "\u0120gr", "974": "\u0120inter", "975": "\u0120inst", "976": "\u0120str", "977": "cess", "978": "\u0120sim", "979": "self", "980": "\u0120conf", "981": "\u0120col", "982": "\u0120take", "983": "io", "984": "ures", "985": "arch", "986": "\u0120same", "987": "\u0120though", "988": "\u0120between", "989": "ollow", "990": "\u0120offic", "991": "ever", "992": "\u0120cr", "993": "land", "994": "\u0120differe", "995": "ool", "996": "uss", "997": "ution", "998": "\u0120disc", "999": "air", "1000": "\u0120op", "1001": "ah", "1002": "\u0120ed", "1003": "\u0120high", "1004": "read", "1005": "\u0120num", "1006": "\u0120law", "1007": "\u0120sign", "1008": "way", "1009": "\u0120government", "1010": "gg", "1011": "led", "1012": "\u0120Re", "1013": "ner", "1014": "hip", "1015": "atch", "1016": "hes", "1017": "ames", "1018": "any", "1019": "\u0120ter", "1020": "\u0120somet", "1021": "cent", "1022": "ten", "1023": "velop", "1024": "ted", "1025": "We", "1026": "\u0120ref", "1027": "\u0120trans", "1028": "\u0120ins", "1029": "\u0120run", "1030": "\u0120ser", "1031": "\u0120found", "1032": "\u0120three", "1033": "ives", "1034": "ave", "1035": "\u0120mem", "1036": "\u0120around", "1037": "\u0120here", "1038": "ather", "1039": "\u0120med", "1040": "\u0120real", "1041": "\u0120used", "1042": "ouse", "1043": "\u012010", "1044": "ved", "1045": "\u0120exp", "1046": "az", "1047": "\u0120Ar", "1048": "cept", "1049": "oot", "1050": "\u0120system", "1051": "\u0120You", "1052": "ci", "1053": "\u0120really", "1054": "\u0120mod", "1055": "ving", "1056": "con", "1057": "cer", "1058": "\u0120group", "1059": "\u0120support", "1060": "\u01207", "1061": "\u0120cour", "1062": "ets", "1063": "ale", "1064": "ins", "1065": "\u0120car", "1066": "\u0120ret", "1067": "\u0120hand", "1068": "\u0120public", "1069": "\u0120spec", "1070": "pr", "1071": "ph", "1072": "\u0120Le", "1073": "ying", "1074": "\u0120great", "1075": "ense", "1076": "\u0120ext", "1077": "ton", "1078": ".[", "1079": "irect", "1080": "\u0120cur", "1081": "\u0120fam", "1082": "\u0120Com", "1083": "alth", "1084": "\u0120happ", "1085": "\u0120fact", "1086": "\u0120exper", "1087": "\u0120They", "1088": "\u0120Trump", "1089": "\u0120fr", "1090": "\u0120wom", "1091": "\u0120Is", "1092": "\u0120cap", "1093": "\u0120both", "1094": "\u0120day", "1095": "\u0120find", "1096": "\u0120Al", "1097": "ular", "1098": "\u0120read", "1099": "ines", "1100": "oh", "1101": "ices", "1102": "\u0120det", "1103": "\u0120lit", "1104": "\u0120sl", "1105": "\u0120rep", "1106": "uth", "1107": "\u0120during", "1108": "\u0120Sh", "1109": "\u0120As", "1110": "\u01200", "1111": "\u0120serv", "1112": "the", "1113": "min", "1114": "\u0120month", "1115": "ision", "1116": "\u0120develop", "1117": "\u0120big", "1118": "\u01208", "1119": "\u0120person", "1120": "akes", "1121": "\u0120follow", "1122": "\u0120cre", "1123": "\u0120Cl", "1124": "\u0120iss", "1125": "\u0120told", "1126": "\u0120since", "1127": "ared", "1128": "med", "1129": "ically", "1130": "\u0120week", "1131": "ages", "1132": "ivers", "1133": "\u0120war", "1134": "\u0120few", "1135": "ording", "1136": "\u0120cent", "1137": "\u0120leg", "1138": "aj", "1139": "ex", "1140": "get", "1141": "\u0120polit", "1142": "ves", "1143": "ash", "1144": "\u0120expl", "1145": "ered", "1146": "\u0120lot", "1147": "ric", "1148": "\u0120belie", "1149": "\u0120gener", "1150": "\u0120too", "1151": "\u01209", "1152": "der", "1153": "ata", "1154": "rent", "1155": "\u0120opp", "1156": "Wh", "1157": "\u0120requ", "1158": "\u0120contin", "1159": "iet", "1160": "bers", "1161": "anc", "1162": "\u0120fil", "1163": "\u0120cor", "1164": "ention", "1165": "ness", "1166": "\u0120cle", "1167": "\u0120resp", "1168": "\u0120put", "1169": "ized", "1170": "\u0120If", "1171": "\u0120another", "1172": "20", "1173": "chool", "1174": "\u0120inf", "1175": "\u0120something", "1176": "\u0120different", "1177": "\u0120loc", "1178": "\u0120De", "1179": "ute", "1180": "\u0120invest", "1181": "\u0120soc", "1182": "\u0120power", "1183": "\u0120che", "1184": "uc", "1185": "\u0120'", "1186": "\u0120pass", "1187": "\u0120commun", "1188": "\u0120life", "1189": "\u0120Fr", "1190": "\u0120plan", "1191": "ody", "1192": "\u0120rele", "1193": "ience", "1194": "\u0120head", "1195": "\u0120things", "1196": "ned", "1197": "thing", "1198": "\u0120far", "1199": "ox", "1200": "\u0120art", "1201": "\u0120poss", "1202": "\u0120met", "1203": "\u0120camp", "1204": "ross", "1205": "arge", "1206": "\u0120vot", "1207": "ier", "1208": "This", "1209": "view", "1210": "\u0120child", "1211": "ants", "1212": "\u0120ask", "1213": "\u0120might", "1214": "\u0120each", "1215": "ize", "1216": "\u0120dep", "1217": "iness", "1218": "\u0120.", "1219": "\u0120never", "1220": "\u0120next", "1221": "\u0120For", "1222": "ik", "1223": "\u0120An", "1224": "ield", "1225": "\u0120second", "1226": "\u0120mark", "1227": "\u0120quest", "1228": "\u0120bus", "1229": "\u0120adv", "1230": "\u0120dem", "1231": "\u0120come", "1232": "\u0120got", "1233": "\u0120\u00e2\u0122\u013a", "1234": "ret", "1235": "\u0120open", "1236": "\u0120best", "1237": "ient", "1238": "ital", "1239": "\u0120allow", "1240": "\u0120That", "1241": "rat", "1242": "\u0120seem", "1243": "\u0120post", "1244": "ple", "1245": "tem", "1246": "nce", "1247": "\u0120feel", "1248": "\u0120Pro", "1249": "\u0120US", "1250": "ug", "1251": "\u0120pri", "1252": "gram", "1253": "\u0120percent", "1254": "cl", "1255": "\u0120home", "1256": "\u0120dist", "1257": "\u0120direct", "1258": "ired", "1259": "\u0120incre", "1260": "\u0120contro", "1261": "\u0120Rep", "1262": "son", "1263": "less", "1264": "orn", "1265": "osed", "1266": "\u0120result", "1267": "\u0120hard", "1268": "\u0120care", "1269": "ately", "1270": "\u0120million", "1271": "chn", "1272": "\u0120comple", "1273": "\u0120place", "1274": "\u0120without", "1275": "\u0120inform", "1276": "\u0120including", "1277": "\u0120import", "1278": "\u0120av", "1279": "conom", "1280": "\u0120hum", "1281": "\u0120ide", "1282": "\u0120proble", "1283": "\u0120build", "1284": "\u0120top", "1285": "ama", "1286": "\u0120number", "1287": "\u0120country", "1288": "gy", "1289": "oney", "1290": "aim", "1291": "\u0120Bl", "1292": "ral", "1293": "tt", "1294": "ably", "1295": "uro", "1296": "\u0120stand", "1297": "\u0120gl", "1298": "\u0120el", "1299": "riend", "1300": "\u0120four", "1301": "ished", "1302": "ways", "1303": "\u0120partic", "1304": "\u0120better", "1305": "\u0120tri", "1306": "But", "1307": "\u0120recent", "1308": "co", "1309": "\u0120interest", "1310": "\u0120mov", "1311": "\u0120let", "1312": "ration", "1313": "\u0120season", "1314": "\u0120less", "1315": "\u0120turn", "1316": "\u0120little", "1317": "\u0120beh", "1318": "\u0120mil", "1319": "ead", "1320": "\u0120appro", "1321": "ract", "1322": "line", "1323": "\u0120bro", "1324": "ling", "1325": "ised", "1326": "\u0120called", "1327": "app", "1328": "10", "1329": "\u0120case", "1330": "\u0120dr", "1331": "\u0120Ind", "1332": "\u0120rest", "1333": "\u0120left", "1334": "\u0120pop", "1335": "\u0120ann", "1336": "\u0120Z", "1337": "ency", "1338": "\u0120move", "1339": "ode", "1340": "ina", "1341": "\u0120attack", "1342": "\u0120There", "1343": "\u0120keep", "1344": "\u0120full", "1345": "ering", "1346": "\u0120didn", "1347": "be", "1348": "\u0120fun", "1349": "\u0120main", "1350": "ajor", "1351": "__", "1352": "\u0120effect", "1353": "inal", "1354": "me", "1355": "leg", "1356": "\u0120prev", "1357": "\u0120program", "1358": "\u0120using", "1359": "to", "1360": "\u0120test", "1361": "\u0120pay", "1362": "ature", "1363": "\u0120ear", "1364": "\u0120val", "1365": "\u0120police", "1366": "\u0120writ", "1367": "\u0120form", "1368": "\u0120econom", "1369": "\u0120data", "1370": "\u0120news", "1371": "\u0120pos", "1372": "\u0120win", "1373": "\u0120char", "1374": "\u0120American", "1375": "\u0120level", "1376": "\u0120sit", "1377": "ains", "1378": "iving", "1379": "uck", "1380": "\u0120small", "1381": "ined", "1382": "ready", "1383": "He", "1384": "\u0120school", "1385": "\u0120list", "1386": "ology", "1387": "rap", "1388": "mit", "1389": "ided", "1390": "ploy", "1391": "'re", "1392": "ger", "1393": "\u0120eas", "1394": "\u0120process", "1395": "ird", "1396": "\u0120change", "1397": "orth", "1398": "\u0120women", "1399": "\u0120current", "1400": "\u0120rece", "1401": "\u0120prom", "1402": "\u0120hist", "1403": "\u0120dri", "1404": "\u0120=", "1405": "ians", "1406": "reen", "1407": "\u0120president", "1408": "\u0120company", "1409": "used", "1410": "\u0120mat", "1411": "ruct", "1412": "\u0120already", "1413": "ohn", "1414": "\u0120United", "1415": "wit", "1416": "\u0120ty", "1417": "\u0120why", "1418": "\u0120bre", "1419": "\u0120unt", "1420": "\u0120money", "1421": "\u0120sol", "1422": "\u0120always", "1423": "\u0120later", "1424": "\u0120expect", "1425": "\u0120techn", "1426": "\u0120business", "1427": "\u0120How", "1428": "\u0120official", "1429": "ron", "1430": "\u0120Q", "1431": "\u0120Ob", "1432": "stand", "1433": "iversity", "1434": "\u0120book", "1435": "\u0120bo", "1436": "\u0120Ph", "1437": "aign", "1438": "\u0120thing", "1439": "\u0120class", "1440": "\u0120project", "1441": "ases", "1442": "\u0120claim", "1443": "\u0120job", "1444": "\u0120information", "1445": "\u0120organ", "1446": "aff", "1447": "\u0120She", "1448": "\u0120talk", "1449": "ards", "1450": "\u0120Be", "1451": "\u0120design", "1452": "\u0120story", "1453": "\u0120chang", "1454": "\u0120major", "1455": "\u0120able", "1456": "\u0120prof", "1457": "\u0120--", "1458": "lection", "1459": "iven", "1460": "ertain", "1461": "\u0120rese", "1462": "\u0120health", "1463": "\u0120vis", "1464": "urs", "1465": "\u0120free", "1466": "outh", "1467": "here", "1468": "\u0120Ad", "1469": "\u0120oper", "1470": "\u0120So", "1471": "\u0120away", "1472": "ior", "1473": "\u0120Can", "1474": "\u0120must", "1475": "\u0120city", "1476": "ample", "1477": "...", "1478": "rist", "1479": "sc", "1480": "ural", "1481": "\u0120happen", "1482": "uthor", "1483": "\u012018", "1484": "acy", "1485": "urity", "1486": "\u0120important", "1487": "\u0120kill", "1488": "\u0120sk", "1489": "ption", "1490": "\u0120est", "1491": "ured", "1492": "\u0120old", "1493": "\u0120past", "1494": "\u0120pat", "1495": "\u0120Se", "1496": "ury", "1497": "ending", "1498": "\u0120doesn", "1499": "ission", "1500": "\u0120least", "1501": "\u0120grow", "1502": "\u0120edit", "1503": "\u0120var", "1504": "ained", "1505": "\u0120cost", "1506": "ney", "1507": "ider", "1508": "\u0120Go", "1509": "ides", "1510": "\u0120days", "1511": "\u0120tell", "1512": "\u0120hop", "1513": "\u0120campaign", "1514": "side", "1515": "\u0120stre", "1516": "\u012012", "1517": "\u0120men", "1518": "\u0120came", "1519": "\u0120aff", "1520": "\u0120Mar", "1521": "\u0120const", "1522": "resident", "1523": "\u0120enough", "1524": "\u0120view", "1525": "ccess", "1526": "\u0120kind", "1527": "\u0120Sp", "1528": "oad", "1529": "ern", "1530": "\u0120making", "1531": "els", "1532": "\u0120large", "1533": "\u0120record", "1534": "50", "1535": "ush", "1536": "\u0120mar", "1537": "\u0120friend", "1538": "\u0120family", "1539": "\u00e2\u0122\u00a6", "1540": "ley", "1541": "\u0120elect", "1542": "eral", "1543": "\u0120polic", "1544": "\u0120tax", "1545": "ising", "1546": "by", "1547": "pped", "1548": "ality", "1549": "ator", "1550": "ified", "1551": "As", "1552": "ived", "1553": "ror", "1554": "\u0120until", "1555": "arent", "1556": "ional", "1557": "\u0120political", "1558": "\u0120vide", "1559": "\u0120deal", "1560": "ries", "1561": "alf", "1562": "augh", "1563": "\u0120ve", "1564": "\u0120working", "1565": "ued", "1566": "\u0120Republic", "1567": "\u0120took", "1568": "\u0120deb", "1569": "bs", "1570": "If", "1571": "ister", "1572": "\u0120line", "1573": "\u0120John", "1574": "aining", "1575": "\u0120air", "1576": "----", "1577": "\u0120es", "1578": "ane", "1579": "\u0120intern", "1580": "\u0120fore", "1581": "iol", "1582": "ocrat", "1583": "\u0120become", "1584": "\u0120actually", "1585": "aps", "1586": "ony", "1587": "\u0120mean", "1588": "work", "1589": "\u0120Sc", "1590": "\u0120fund", "1591": "ware", "1592": "19", "1593": "\u0120Pl", "1594": "St", "1595": "\u0120former", "1596": "\u0120often", "1597": "\u0120Euro", "1598": "ann", "1599": "ott", "1600": "\u0120won", "1601": "\u0120give", "1602": "\u0120according", "1603": "\u0120ever", "1604": "most", "1605": "eng", "1606": "year", "1607": "\u0120prote", "1608": "wh", "1609": "aring", "1610": "\u0120games", "1611": "ison", "1612": "\u0120human", "1613": "\u0120bas", "1614": "\u0120word", "1615": "ization", "1616": "\u0120return", "1617": "\u0120times", "1618": "\u0120order", "1619": "\u0120Russ", "1620": "\u0120bit", "1621": "\u0120Dem", "1622": "\u0120name", "1623": "oint", "1624": "11", "1625": "gin", "1626": "\u0120sever", "1627": "\u0120Con", "1628": "\u0120All", "1629": "\u0120par", "1630": "\u0120dev", "1631": "icle", "1632": "for", "1633": "uture", "1634": "ither", "1635": "iqu", "1636": "\u0120199", "1637": "\u0120Mc", "1638": "\u0120At", "1639": "\u0120wr", "1640": "raft", "1641": "\u0120sing", "1642": "\u0120perform", "1643": "\u0120Sy", "1644": "idd", "1645": "\u0120market", "1646": "\u0120fac", "1647": "\u0120charac", "1648": "There", "1649": "\u0120Or", "1650": "\u0120May", "1651": "\u0120ra", "1652": "\u0120doing", "1653": "\u0120appear", "1654": "ER", "1655": "ched", "1656": "\u0120players", "1657": "\u0120la", "1658": "\u0120night", "1659": "\u0120lear", "1660": "aken", "1661": "rop", "1662": "ats", "1663": "mber", "1664": "\u0120today", "1665": "\u0120early", "1666": "\u012015", "1667": "\u0120seen", "1668": "//", "1669": "\u0120having", "1670": "\u0120,", "1671": "\u0120pot", "1672": "\u0120children", "1673": "\u0120event", "1674": "\u0120media", "1675": "\u0120social", "1676": "\u0120crit", "1677": "\u0120President", "1678": "\u0120whether", "1679": "\u0120several", "1680": "\u0120control", "1681": "idence", "1682": "ene", "1683": "\u0120meet", "1684": "sh", "1685": "\u0120milit", "1686": "\u0120press", "1687": "\u0120went", "1688": "artment", "1689": "\u0120five", "1690": "\u0120young", "1691": "ories", "1692": "\u0120prop", "1693": "iously", "1694": "\u0120sure", "1695": "\u0120equ", "1696": "\u0120question", "1697": "\u0120occ", "1698": "une", "1699": "\u0120likely", "1700": "vert", "1701": "\u0120members", "1702": "br", "1703": "\u0120certain", "1704": "ium", "1705": "ands", "1706": "\u0120eng", "1707": "\u0120water", "1708": "\u0120York", "1709": "\u0120example", "1710": "ots", "1711": "\u0120Col", "1712": "\u0120side", "1713": "\u0120arg", "1714": "\u0120done", "1715": "enn", "1716": "\u0120vers", "1717": "\u0120ant", "1718": "\u0120invol", "1719": "\u0120Mr", "1720": "\u0120States", "1721": "\u0120Europe", "1722": "ended", "1723": "let", "1724": "\u0120along", "1725": "\u0120short", "1726": "\u0120success", "1727": "ee", "1728": "ential", "1729": "\u0120months", "1730": "ball", "1731": "\u0120hour", "1732": "\u012011", "1733": "\u0120Ste", "1734": "iver", "1735": "ially", "1736": "And", "1737": "\u0120sex", "1738": "lf", "1739": "\u0120within", "1740": "\u0120desc", "1741": "imate", "1742": "\u0120course", "1743": "\u0120fight", "1744": "urch", "1745": "ubl", "1746": "\u0120among", "1747": "\u0120activ", "1748": "uff", "1749": "\u00e2\u0122\u0135", "1750": "ague", "1751": "\u0120once", "1752": "ster", "1753": "\u0120future", "1754": "\u0120investig", "1755": "ulation", "1756": "rew", "1757": "\u0120possible", "1758": "\u0120Obama", "1759": "\u0120cho", "1760": "nect", "1761": "\u0120Car", "1762": "\u0120understand", "1763": "iting", "1764": "\u0120concer", "1765": "\u0120On", "1766": "\u0120]", "1767": "ones", "1768": "ortun", "1769": "\u0120problem", "1770": "\u0120Br", "1771": "\u0120priv", "1772": "\u0120means", "1773": "\u0120viol", "1774": "\u0120author", "1775": "itive", "1776": "ggest", "1777": "\u0120No", "1778": "\u0120avail", "1779": "oci", "1780": "ourn", "1781": "my", "1782": "\u0120known", "1783": "\u0120product", "1784": "\u0120non", "1785": "ivid", "1786": "\u0120thought", "1787": "\u0120yet", "1788": "gress", "1789": "\u0120across", "1790": "\u0120local", "1791": "ald", "1792": "ler", "1793": "\u0120hold", "1794": "\u0120Te", "1795": "\u0120fail", "1796": "\u0120When", "1797": "\u0120State", "1798": "inc", "1799": "\u0120community", "1800": "\u0120reason", "1801": "\u0120orig", "1802": "\u0120suggest", "1803": "\u0120&", "1804": "12", "1805": "\u0120makes", "1806": "verage", "1807": "por", "1808": "not", "1809": "back", "1810": "\u01202016", "1811": "\u0120i", "1812": "book", "1813": "\u0120asked", "1814": "ederal", "1815": "orld", "1816": "\u0120reported", "1817": "You", "1818": "aged", "1819": "ensive", "1820": "\u0120given", "1821": "\u0120strong", "1822": "\u0120prob", "1823": "\u0120mus", "1824": "\u0120others", "1825": "\u0120believe", "1826": "\u0120video", "1827": "iber", "1828": "\u0120ben", "1829": "\u0120getting", "1830": "\u0120House", "1831": "ances", "1832": "\u0120announ", "1833": "\u0120light", "1834": "ored", "1835": "ober", "1836": "\u0120University", "1837": "\u012030", "1838": "itions", "1839": "\u0120ident", "1840": "iron", "1841": "\u0120sent", "1842": "\u0120cut", "1843": "\u0120lim", "1844": "\u0120ca", "1845": "\u0120Christ", "1846": "\u0120Co", "1847": "iety", "1848": "30", "1849": "urther", "1850": "\u0120sour", "1851": "\u0120creat", "1852": "\u0120cond", "1853": "\u0120X", "1854": "ams", "1855": "'ve", "1856": "\u0120net", "1857": "ashing", "1858": "\u0120bat", "1859": "ament", "1860": "\u0120national", "1861": ".,", "1862": "\u0120close", "1863": "\u0120started", "1864": "\u0120saf", "1865": "\u0120death", "1866": "aster", "1867": "\u0120available", "1868": "arm", "1869": "For", "1870": "\u0120hig", "1871": "\u0120based", "1872": "\u0120issue", "1873": "\u0120indust", "1874": "\u0120Min", "1875": "\u0120Democrat", "1876": "\u0120low", "1877": "\u0120following", "1878": "resent", "1879": "\u0120account", "1880": "\u0120land", "1881": "use", "1882": "\u0120Cent", "1883": "\u0120employ", "1884": "\u0120love", "1885": "\u01202015", "1886": "\u0120#", "1887": "\u0120history", "1888": "\u0120ago", "1889": "orts", "1890": "selves", "1891": "\u0120mom", "1892": "\u0120party", "1893": "ability", "1894": "\u0120series", "1895": "\u0120comes", "1896": "\u0120trying", "1897": "uly", "1898": "utes", "1899": "\u0120almost", "1900": "\u0120Am", "1901": "gether", "1902": "ument", "1903": "\u0120together", "1904": "ination", "1905": "AT", "1906": "\u0120America", "1907": "\u0120idea", "1908": "pro", "1909": "ief", "1910": "\u0120access", "1911": "\u0120foc", "1912": "eb", "1913": "hers", "1914": "ilar", "1915": "\u0120Fl", "1916": "reed", "1917": "ails", "1918": "\u0120commit", "1919": "itional", "1920": "\u0120isn", "1921": "\u0120Sen", "1922": "\u0120clear", "1923": "\u012016", "1924": "\u0120One", "1925": "\u0120trad", "1926": "though", "1927": "ring", "1928": "\u0120What", "1929": "\u0120pract", "1930": "\u0120added", "1931": "\u0120impro", "1932": "\u0120experience", "1933": "erence", "1934": "\u0120film", "1935": "15", "1936": "\u0120half", "1937": "ustom", "1938": "ged", "1939": "\u0120hit", "1940": "af", "1941": "\u0120Bro", "1942": "witter", "1943": "rict", "1944": "\u0120anal", "1945": "\u0120prot", "1946": "inton", "1947": "ograp", "1948": "unch", "1949": "\u01202014", "1950": "\u0120rul", "1951": "ividual", "1952": "\u0120looking", "1953": "\u0120six", "1954": "\u0120live", "1955": "\u0120anything", "1956": "\u0120area", "1957": "\u0120complete", "1958": "erman", "1959": "minist", "1960": "\u0120miss", "1961": "rael", "1962": "\u0120Comm", "1963": "\u0120fav", "1964": "\u0120Ex", "1965": "tempt", "1966": "\u0120ris", "1967": "ai", "1968": "nes", "1969": "\u0120present", "1970": "ote", "1971": "rug", "1972": "\u0120saying", "1973": "raw", "1974": "aid", "1975": "\u0120Canad", "1976": "\u0120vict", "1977": "IN", "1978": "cially", "1979": "\u0120bad", "1980": "ows", "1981": "uge", "1982": "\u0120taken", "1983": "\u0120entire", "1984": "ert", "1985": "oto", "1986": "\u0120Pr", "1987": "ators", "1988": "\u0120mor", "1989": "\u0120bill", "1990": "\u0120compet", "1991": "\u0120Eng", "1992": "\u0120behind", "1993": "ien", "1994": "\u0120aut", "1995": "'m", "1996": "\u0120To", "1997": "\u0120court", "1998": "play", "1999": "\u0120try", "2000": "\u0120tre", "2001": "wards", "2002": "\u0120military", "2003": "\u0120z", "2004": "\u0120near", "2005": "osp", "2006": "What", "2007": "\u0120face", "2008": "\u0120mult", "2009": "\u012014", "2010": "\u0120security", "2011": "\u0120er", "2012": "\u0120Pol", "2013": "ps", "2014": "ev", "2015": "\u0120proper", "2016": "\u0120discuss", "2017": "\u0120threat", "2018": "\u0120study", "2019": "\u0120single", "2020": "\u0120rather", "2021": "\u0120individual", "2022": "\u0120Af", "2023": "\u0120War", "2024": "\u0120Brit", "2025": "\u0120sw", "2026": "\u0120\u00c2", "2027": "\u0120quick", "2028": "\u0120tot", "2029": "\u0120Don", "2030": "An", "2031": "\u0120mind", "2032": "\u0120Sec", "2033": "lement", "2034": "ales", "2035": "amed", "2036": "atic", "2037": "\u0120North", "2038": "aper", "2039": "\u0120publ", "2040": "par", "2041": "\u0120policy", "2042": "\u0120mess", "2043": "ris", "2044": "\u0120black", "2045": "\u0120wanted", "2046": "\u0120fall", "2047": "irc", "2048": "**", "2049": "off", "2050": "\u0120food", "2051": "\u0120sum", "2052": "\u0120someone", "2053": "lling", "2054": "ids", "2055": "On", "2056": "\u0120Dep", "2057": "\u0120Man", "2058": "\u0120/", "2059": "\u0120cult", "2060": "\u0120special", "2061": "\u0120comb", "2062": "\u0120key", "2063": "\u0120player", "2064": "\u0120redu", "2065": "\u0120|", "2066": "\u0120Gr", "2067": "\u0120bring", "2068": "\u012013", "2069": "\u0120compan", "2070": "\u012017", "2071": "ply", "2072": "rote", "2073": "\u0120attempt", "2074": "\u0120Bar", "2075": "\u0120National", "2076": "\u0120taking", "2077": "When", "2078": "yn", "2079": "ON", "2080": "ify", "2081": "olution", "2082": "\u0120:", "2083": "viron", "2084": "\u0120foot", "2085": "\u0120Cal", "2086": "://", "2087": "\u0120else", "2088": "\u0120pret", "2089": "\u0120body", "2090": "\u0120space", "2091": "over", "2092": "dd", "2093": "\u0120coun", "2094": "elt", "2095": "\u0120probably", "2096": "16", "2097": "icult", "2098": ".)", "2099": "\u0120front", "2100": "\u0120cou", "2101": "\u0120nothing", "2102": "ashington", "2103": "\u0120Im", "2104": "\u0120connect", "2105": "ches", "2106": "\u0120World", "2107": "\u0120research", "2108": "14", "2109": "ming", "2110": "\u0120Clinton", "2111": "\u0120City", "2112": "\u0120coming", "2113": "\u0120points", "2114": "\u0120Israel", "2115": "RE", "2116": "\u0120however", "2117": "\u0120describ", "2118": "go", "2119": "\u0120jo", "2120": "\u0120signific", "2121": "\u0120similar", "2122": "lier", "2123": "reme", "2124": "cing", "2125": "\u0120benef", "2126": "\u0120Aust", "2127": "\u0120decision", "2128": "\u0120either", "2129": "aces", "2130": "\u0120Har", "2131": "ault", "2132": "\u0120mass", "2133": "mb", "2134": "\u0120sus", "2135": "\u0120targ", "2136": "ully", "2137": "sy", "2138": "ana", "2139": "\u0120feat", "2140": "That", "2141": "\u0120imm", "2142": "\u0120conv", "2143": "\u0120exist", "2144": "irl", "2145": "\u0120enc", "2146": "\u01202013", "2147": "\u0120rights", "2148": "\u0120service", "2149": "\u0120Su", "2150": "asing", "2151": "ung", "2152": "IS", "2153": "oon", "2154": "\u0120fire", "2155": "\u0120doc", "2156": "\u0120wrote", "2157": "\u0120further", "2158": "\u0120house", "2159": "rodu", "2160": "\u0120ban", "2161": "ww", "2162": "\u0120fig", "2163": "\u0120chall", "2164": "\u0120third", "2165": "\u0120protect", "2166": "\u0120wa", "2167": "\u0120create", "2168": "sw", "2169": "\u0120stop", "2170": "\u0120field", "2171": "now", "2172": "\u0120pick", "2173": "AN", "2174": "ape", "2175": "ively", "2176": "\u0120meas", "2177": "\u0120repl", "2178": "\u0120compl", "2179": "\u0120With", "2180": "\u0120issues", "2181": "pping", "2182": "\u0120begin", "2183": "\u0120super", "2184": "amer", "2185": "\u0120step", "2186": "ried", "2187": "ently", "2188": "\u0120whole", "2189": "\u0120relations", "2190": "\u0120seems", "2191": "\u0120)", "2192": "\u0120tem", "2193": "\u0120companies", "2194": "pecially", "2195": "\u0120due", "2196": "\u0120exec", "2197": "\u0120cand", "2198": "\u0120everything", "2199": "\u0120federal", "2200": "\u0120states", "2201": "\u0120Gu", "2202": "\u0120ey", "2203": "\u0120room", "2204": "aul", "2205": "\u0120tra", "2206": "\u0120watch", "2207": "\u0120Ge", "2208": "\u0120custom", "2209": "\u0120leaders", "2210": "ran", "2211": "13", "2212": "uation", "2213": "\u0120However", "2214": "pite", "2215": "\u0120Jan", "2216": "\u0120Washington", "2217": "Ch", "2218": "lam", "2219": "\u0120self", "2220": "\u0120role", "2221": "ilt", "2222": "\u0120sound", "2223": "\u0120lab", "2224": "head", "2225": "\u0120dam", "2226": "ivil", "2227": "\u0120officials", "2228": "\u0120stri", "2229": "So", "2230": "lu", "2231": "\u01202012", "2232": "iday", "2233": "ibility", "2234": "\u0120released", "2235": "\u0120Inst", "2236": "\u0120began", "2237": "\u0120Dav", "2238": "\u0120App", "2239": "\u0120South", "2240": "\u0120opt", "2241": "obal", "2242": "\u0120students", "2243": "\u0120treat", "2244": "eal", "2245": "\u0120final", "2246": "\u0120character", "2247": "\u0120position", "2248": "\u0120matter", "2249": "\u00c3\u00a9", "2250": "ender", "2251": "\u0120ener", "2252": "lim", "2253": "\u0120outside", "2254": "\u0120dou", "2255": "ery", "2256": "sec", "2257": "ades", "2258": "vironment", "2259": "\u0120development", "2260": "\u0120statement", "2261": "\u0120himself", "2262": "\u01202017", "2263": "\u0120stat", "2264": "\u0120above", "2265": "like", "2266": "\u0120init", "2267": "\u0120break", "2268": "\u0120100", "2269": "\u0120amount", "2270": "\u0120provide", "2271": "att", "2272": "\u0120hours", "2273": "\u0120itself", "2274": "\u0120themselves", "2275": "\u0120office", "2276": "\u0120represent", "2277": "\u0120action", "2278": "\u0120di", "2279": "\u0120became", "2280": "\u0120198", "2281": "\u0120general", "2282": "\u0120continue", "2283": "\u0120Part", "2284": "\u0120countries", "2285": "\u0120Intern", "2286": "\u0120neg", "2287": "iod", "2288": "\u0120address", "2289": "tee", "2290": "\u012025", "2291": "\u0120gun", "2292": "aced", "2293": "ask", "2294": "\u0120true", "2295": "\u0120specific", "2296": "ograph", "2297": "umb", "2298": "arter", "2299": "reg", "2300": "\u0120larg", "2301": "\u0120significant", "2302": "lish", "2303": "\u0120simply", "2304": "\u0120Ass", "2305": "\u0120Res", "2306": "\u0120wasn", "2307": "'ll", "2308": "\u0120interview", "2309": "acebook", "2310": "ili", "2311": "\u0120ground", "2312": "\u0120rad", "2313": "oid", "2314": "ogn", "2315": "\u0120difficult", "2316": "\u0120running", "2317": "\u0120Just", "2318": "\u0120evidence", "2319": "\u0120administ", "2320": "BC", "2321": "\u0120cop", "2322": "17", "2323": "ream", "2324": "\u0120drug", "2325": "\u0120version", "2326": "\u0120bar", "2327": "ogle", "2328": "\u0120Ed", "2329": "\u0120agree", "2330": "iddle", "2331": "eks", "2332": "\u0120building", "2333": "\u0120China", "2334": "\u0120needs", "2335": "\u0120profess", "2336": "angu", "2337": "\u0120groups", "2338": "\u0120typ", "2339": "\u0120respons", "2340": "\u0120common", "2341": "\u0120shows", "2342": "\u0120everyone", "2343": "\u0120dom", "2344": "\u0120dest", "2345": "\u0120needed", "2346": "\u0120ball", "2347": "\u0120woman", "2348": "\u0120German", "2349": "\u0120lat", "2350": "\u0120below", "2351": "right", "2352": "\u0120Sep", "2353": "light", "2354": "ournal", "2355": "\u0120music", "2356": "\u0120exc", "2357": "\u0120release", "2358": "ift", "2359": "\u0120inj", "2360": "\u0120pretty", "2361": "\u0120Med", "2362": "\u0120Ab", "2363": "AR", "2364": "ribut", "2365": "\u0120include", "2366": "\u0120saw", "2367": "\u0120deep", "2368": "body", "2369": "\u0120ap", "2370": "18", "2371": "\u0120played", "2372": "\u0120quite", "2373": "\u0120industry", "2374": "\u0120charg", "2375": "\u0120mag", "2376": "\u0120energy", "2377": "\u0120playing", "2378": "\u0120mot", "2379": "\u012050", "2380": "\u0120candid", "2381": "\u0120sense", "2382": "\u0120phys", "2383": "\u0120late", "2384": "\u0120alleg", "2385": "\u0120white", "2386": "\u0120His", "2387": "ival", "2388": "\u0120friends", "2389": "\u0120gen", "2390": "\u0120legal", "2391": "atur", "2392": "\u0120anim", "2393": "isc", "2394": "bo", "2395": "yle", "2396": "\u0120After", "2397": "How", "2398": "AS", "2399": "where", "2400": "\u0120abs", "2401": "lev", "2402": "\u0120instead", "2403": "\u0120red", "2404": "\u0120billion", "2405": "\u0120lost", "2406": "\u0120especially", "2407": "\u0120value", "2408": "\u0120Mus", "2409": "\u0120West", "2410": "\u0120host", "2411": "\u0120hom", "2412": "time", "2413": "osing", "2414": "oring", "2415": "\u0120News", "2416": "ager", "2417": "\u0120ple", "2418": "istic", "2419": "\u0120weeks", "2420": "epend", "2421": "\u0120Not", "2422": "ccording", "2423": "omm", "2424": "\u0120forward", "2425": "ique", "2426": "\u0120deter", "2427": "\u0120election", "2428": "\u0120recently", "2429": "\u0120jud", "2430": "\u0120track", "2431": "\u0120suff", "2432": "\u0120vote", "2433": "lt", "2434": "\u0120Twitter", "2435": "\u0120object", "2436": "medi", "2437": "\u0120period", "2438": "\u0120changes", "2439": "\u0120opportun", "2440": "\u0120White", "2441": "\u0120Oct", "2442": "\u0120longer", "2443": "irt", "2444": "arc", "2445": "oke", "2446": "\u0120pain", "2447": "\u0120soon", "2448": "\u0120site", "2449": "\u0120{", "2450": "\u0120ep", "2451": "hod", "2452": "ript", "2453": "ached", "2454": "\u0120accept", "2455": "\u0120Cong", "2456": "____", "2457": "\u0120shoot", "2458": "\u0120economic", "2459": "\u0120hope", "2460": "irm", "2461": "oe", "2462": "\u0120moment", "2463": "\u0120decl", "2464": "lege", "2465": "\u0120consum", "2466": "\u0120Will", "2467": "\u0120pie", "2468": "\u0120tit", "2469": "\u0120check", "2470": "oph", "2471": "\u0120potential", "2472": "\u0120block", "2473": "\u0120March", "2474": "ij", "2475": "ole", "2476": "\u0120wrong", "2477": "duct", "2478": "ners", "2479": "\u0120Department", "2480": "\u0120higher", "2481": "onse", "2482": "\u0120cred", "2483": "\u0120online", "2484": "\u0120focus", "2485": "\u012024", "2486": "\u0120consider", "2487": "key", "2488": "\u0120educ", "2489": "ancial", "2490": "\u0120My", "2491": "ns", "2492": "iding", "2493": "\u0120circ", "2494": "\u0120works", "2495": "\u0120relig", "2496": "\u0120share", "2497": "\u0120parent", "2498": "cial", "2499": "\u0120held", "2500": "25", "2501": "\u0120pred", "2502": "\u0120Dr", "2503": "\u0120walk", "2504": "\u0120webs", "2505": "\u0120led", "2506": "\u0120lo", "2507": "ularly", "2508": "==", "2509": "\u0120reve", "2510": "lear", "2511": "\u0120stay", "2512": "\u0120These", "2513": "overed", "2514": "\u0120stru", "2515": "\u0120goal", "2516": "\u0120Republican", "2517": "\u0120risk", "2518": "\u0120words", "2519": "\u0120Aug", "2520": "\u0120rev", "2521": "\u0120sold", "2522": "\u0120review", "2523": "icro", "2524": "\u0120contract", "2525": "\u0120results", "2526": "\u0120services", "2527": "\u0120laws", "2528": "They", "2529": "\u0120code", "2530": "cil", "2531": "\u0120Mich", "2532": "\u0120wind", "2533": "\u0120function", "2534": "\u0120aud", "2535": "\u0120Syri", "2536": "\u0120ce", "2537": "put", "2538": "\u0120total", "2539": "aut", "2540": "fect", "2541": "\u0120article", "2542": "\u0120age", "2543": "\u0120applic", "2544": "\u0120minutes", "2545": "urd", "2546": "\u0120Me", "2547": "\u0120personal", "2548": "ilities", "2549": "\u0120anyone", "2550": "uary", "2551": "ients", "2552": "itution", "2553": "\u0120June", "2554": "asons", "2555": "Ad", "2556": "ateg", "2557": "\u0120prim", "2558": "anger", "2559": "\u0120target", "2560": "\u0120den", "2561": "\u0120earlier", "2562": "ule", "2563": "\u0120favor", "2564": "\u0120express", "2565": "haps", "2566": "\u0120dead", "2567": "fer", "2568": "\u0120answ", "2569": "che", "2570": "\u0120upd", "2571": "\u0120popular", "2572": "\u0120comput", "2573": "\u0120vol", "2574": "pril", "2575": "\u0120necess", "2576": "ham", "2577": "\u0120hy", "2578": "\u0120rate", "2579": "ES", "2580": "aging", "2581": "\u0120technology", "2582": "apan", "2583": "\u0120respect", "2584": "val", "2585": "\u0120Pe", "2586": "\u0120environment", "2587": "\u01202011", "2588": "Ph", "2589": "\u0120received", "2590": "\u0120Ne", "2591": "\u0120expected", "2592": "\u0120Par", "2593": "ember", "2594": "ude", "2595": "ends", "2596": "\u0120base", "2597": "\u0120created", "2598": "\u0120surpr", "2599": "\u0120anti", "2600": "\u0120Sm", "2601": "\u0120July", "2602": "alt", "2603": "eter", "2604": "\u0120problems", "2605": "uel", "2606": "\u0120ways", "2607": "iple", "2608": "\u0120port", "2609": "action", "2610": "\u0120private", "2611": "\u0120Do", "2612": "\u0120scient", "2613": "\u0120increase", "2614": "ray", "2615": "reet", "2616": "\u0120announced", "2617": "\u0120comment", "2618": "isl", "2619": "\u0120cannot", "2620": "\u0120easy", "2621": "Al", "2622": "\u0120shot", "2623": "\u0120Congress", "2624": "\u0120questions", "2625": "\u0120En", "2626": "bit", "2627": "\u0120force", "2628": "aterial", "2629": "hern", "2630": "\u0120impact", "2631": "\u0120et", "2632": "\u0120Mond", "2633": "na", "2634": "ples", "2635": "\u0120pack", "2636": "\u0120+", "2637": "\u0120Facebook", "2638": "\u0120pur", "2639": "\u0120langu", "2640": "atives", "2641": "\u0120God", "2642": "ctor", "2643": "\u0120involved", "2644": "omb", "2645": "aving", "2646": "ills", "2647": "60", "2648": "lex", "2649": "hood", "2650": "onst", "2651": "\u0120Austral", "2652": "\u0120div", "2653": "uesday", "2654": "\u0120execut", "2655": "\u0120model", "2656": "itiz", "2657": "\u0120sen", "2658": "\u0120speak", "2659": "\u0120staff", "2660": "\u0120exact", "2661": "\u0120civil", "2662": "ires", "2663": "\u0120nearly", "2664": "\u0120type", "2665": "ourt", "2666": "okes", "2667": "\u0120original", "2668": "\u0120cases", "2669": "\u0120content", 