{"0": "\u0100", "1": "\u0101", "2": "\u0102", "3": "\u0103", "4": "\u0104", "5": "\u0105", "6": "\u0106", "7": "\u0107", "8": "\u0108", "9": "\u0109", "10": "\u010a", "11": "\u010b", "12": "\u010c", "13": "\u010d", "14": "\u010e", "15": "\u010f", "16": "\u0110", "17": "\u0111", "18": "\u0112", "19": "\u0113", "20": "\u0114", "21": "\u0115", "22": "\u0116", "23": "\u0117", "24": "\u0118", "25": "\u0119", "26": "\u011a", "27": "\u011b", "28": "\u011c", "29": "\u011d", "30": "\u011e", "31": "\u011f", "32": "\u0120", "33": "!", "34": "\"", "35": "#", "36": "$", "37": "%", "38": "&", "39": "'", "40": "(", "41": ")", "42": "*", "43": "+", "44": ",", "45": "-", "46": ".", "47": "/", "48": "0", "49": "1", "50": "2", "51": "3", "52": "4", "53": "5", "54": "6", "55": "7", "56": "8", "57": "9", "58": ":", "59": ";", "60": "<", "61": "=", "62": ">", "63": "?", "64": "@", "65": "A", "66": "B", "67": "C", "68": "D", "69": "E", "70": "F", "71": "G", "72": "H", "73": "I", "74": "J", "75": "K", "76": "L", "77": "M", "78": "N", "79": "O", "80": "P", "81": "Q", "82": "R", "83": "S", "84": "T", "85": "U", "86": "V", "87": "W", "88": "X", "89": "Y", "90": "Z", "91": "[", "92": "\\", "93": "]", "94": "^", "95": "_", "96": "`", "97": "a", "98": "b", "99": "c", "100": "d", "101": "e", "102": "f", "103": "g", "104": "h", "105": "i", "106": "j", "107": "k", "108": "l", "109": "m", "110": "n", "111": "o", "112": "p", "113": "q", "114": "r", "115": "s", "116": "t", "117": "u", "118": "v", "119": "w", "120": "x", "121": "y", "122": "z", "123": "{", "124": "|", "125": "}", "126": "~", "127": "\u0121", "128": "\u0122", "129": "\u0123", "130": "\u0124", "131": "\u0125", "132": "\u0126", "133": "\u0127", "134": "\u0128", "135": "\u0129", "136": "\u012a", "137": "\u012b", "138": "\u012c", "139": "\u012d", "140": "\u012e", "141": "\u012f", "142": "\u0130", "143": "\u0131", "144": "\u0132", "145": "\u0133", "146": "\u0134", "147": "\u0135", "148": "\u0136", "149": "\u0137", "150": "\u0138", "151": "\u0139", "152": "\u013a", "153": "\u013b", "154": "\u013c", "155": "\u013d", "156": "\u013e", "157": "\u013f", "158": "\u0140", "159": "\u0141", "160": "\u0142", "161": "\u00a1", "162": "\u00a2", "163": "\u00a3", "164": "\u00a4", "165": "\u00a5", "166": "\u00a6", "167": "\u00a7", "168": "\u00a8", "169": "\u00a9", "170": "\u00aa", "171": "\u00ab", "172": "\u00ac", "173": "\u0143", "174": "\u00ae", "175": "\u00af", "176": "\u00b0", "177": "\u00b1", "178": "\u00b2", "179": "\u00b3", "180": "\u00b4", "181": "\u00b5", "182": "\u00b6", "183": "\u00b7", "184": "\u00b8", "185": "\u00b9", "186": "\u00ba", "187": "\u00bb", "188": "\u00bc", "189": "\u00bd", "190": "\u00be", "191": "\u00bf", "192": "\u00c0", "193": "\u00c1", "194": "\u00c2", "195": "\u00c3", "196": "\u00c4", "197": "\u00c5", "198": "\u00c6", "199": "\u00c7", "200": "\u00c8", "201": "\u00c9", "202": "\u00ca", "203": "\u00cb", "204": "\u00cc", "205": "\u00cd", "206": "\u00ce", "207": "\u00cf", "208": "\u00d0", "209": "\u00d1", "210": "\u00d2", "211": "\u00d3", "212": "\u00d4", "213": "\u00d5", "214": "\u00d6", "215": "\u00d7", "216": "\u00d8", "217": "\u00d9", "218": "\u00da", "219": "\u00db", "220": "\u00dc", "221": "\u00dd", "222": "\u00de", "223": "\u00df", "224": "\u00e0", "225": "\u00e1", "226": "\u00e2", "227": "\u00e3", "228": "\u00e4", "229": "\u00e5", "230": "\u00e6", "231": "\u00e7", "232": "\u00e8", "233": "\u00e9", "234": "\u00ea", "235": "\u00eb", "236": "\u00ec", "237": "\u00ed", "238": "\u00ee", "239": "\u00ef", "240": "\u00f0", "241": "\u00f1", "242": "\u00f2", "243": "\u00f3", "244": "\u00f4", "245": "\u00f5", "246": "\u00f6", "247": "\u00f7", "248": "\u00f8", "249": "\u00f9", "250": "\u00fa", "251": "\u00fb", "252": "\u00fc", "253": "\u00fd", "254": "\u00fe", "255": "\u00ff", "256": "\u0120t", "257": "\u0120a", "258": "he", "259": "in", "260": "\u0120the", "261": "re", "262": "\u0120o", "263": "\u0120,", "264": "er", "265": "\u0120s", "266": "at", "267": "\u0120.", "268": "nd", "269": "is", "270": "or", "271": "\u0120w", "272": "\u0120c", "273": "on", "274": "\u0120b", "275": "\u0120f", "276": "ou", "277": "it", "278": "en", "279": "es", "280": "\u0120of", "281": "\u0120p", "282": "ing", "283": "\u0120in", "284": "ed", "285": "al", "286": "\u0120m", "287": "\u0120and", "288": "\u0120d", "289": "an", "290": "ar", "291": "\u0120to", "292": "om", "293": "\u0120th", "294": "ic", "295": "ion", "296": "\u0120h", "297": "\u0120l", "298": "\u0120y", "299": "\u0120e", "300": "as", "301": "ot", "302": "il", "303": "\u0120n", "304": "\u0120u", "305": "ent", "306": "\u0120be", "307": "\u0120&", "308": "\u0120is", "309": "\u0120you", "310": "os", "311": "\u0120re", "312": "et", "313": "\u0120for", "314": "ut", "315": "el", "316": "\u0120g", "317": "ay", "318": "st", "319": "ow", "320": "le", "321": "ce", "322": "ad", "323": "\u0120on", "324": "\u0120I", "325": "ver", "326": "ve", "327": "\u0120A", "328": "ur", "329": "ol", "330": "ct", "331": "qu", "332": "\u0120that", "333": "im", "334": "all", "335": "am", "336": "ig", "337": "ch", "338": "ation", "339": "\u0120P", "340": "ith", "341": "ir", "342": "\u0120S", "343": "\u0120it", "344": "\u0120pr", "345": "ap", "346": "\u0120sh", "347": "\u0120C", "348": "th", "349": "\u0120com", "350": "\u0120@", "351": "\u0120wh", "352": "-@", "353": "\u0120are", "354": "\u0120@-@", "355": "nt", "356": "id", "357": "\u0120with", "358": "\u0120al", "359": "op", "360": "\u0120us", "361": "ers", "362": "\u0120as", "363": "the", "364": "and", "365": "if", "366": "ord", "367": "od", "368": "\u0120he", "369": "ist", "370": "quot", "371": "ment", "372": "\u0120M", "373": "\u0120or", "374": "ore", "375": "\u0120G", "376": "\u0120fr", "377": "ill", "378": "res", "379": "\u0120st", "380": "ess", "381": "ld", "382": "\u0120this", "383": "\u01202", "384": "art", "385": "\u0120;", "386": "\u0120L", "387": "ly", "388": "ain", "389": "ul", "390": "\u0120de", "391": "\u0120con", "392": "est", "393": "se", "394": "apos", "395": "ag", "396": "\u0120from", "397": "\u0120an", "398": "\u0120we", "399": "\u0120(", "400": "00", "401": "ter", "402": "\u0120E", "403": "em", "404": "ave", "405": "\u0120not", "406": "\u0120)", "407": "\u01201", "408": "\u0120your", "409": "oc", "410": "\u0120can", "411": "\u0120by", "412": "\u0120D", "413": "\u0120ne", "414": "\u0120v", "415": "igh", "416": "ich", "417": "\u0120all", "418": "ri", "419": "\u0120up", "420": "\u0120r", "421": "\u0120W", "422": "ble", "423": "\u0120they", "424": "\u0120B", "425": "un", "426": "\u0120ye", "427": "\u0120which", "428": "\u0120O", "429": "ke", "430": "\u0120wor", "431": "\u0120su", "432": "\u0120F", "433": "\u0120H", "434": "\u0120have", "435": "ate", "436": "\u0120shall", "437": "\u0120ch", "438": "ect", "439": "ity", "440": "\u0120sp", "441": "ress", "442": "ight", "443": "\u0120will", "444": "\u0120comp", "445": "ort", "446": "ant", "447": "\u0120&#", "448": "ive", "449": "are", "450": "..", "451": "\u0120ex", "452": "\u0120And", "453": "\u0120...", "454": "ast", "455": "24", "456": "\u0120T", "457": "ould", "458": "ven", "459": "\u0120tr", "460": "ust", "461": "um", "462": "out", "463": "com", "464": "\u0120unt", "465": "\u0120se", "466": "ft", "467": "ree", "468": "ost", "469": "og", "470": "ish", "471": "ions", "472": "iz", "473": "124", "474": "\u0120unto", "475": "mer", "476": "ings", "477": "\u0120ac", "478": "this", "479": "ated", "480": "ac", "481": "lu", "482": "ere", "483": "\u0120man", "484": "for", "485": "\u0120my", "486": "\u0120at", "487": "ies", "488": "age", "489": "rou", "490": "lo", "491": "ans", "492": "pp", "493": "ind", "494": "\u0120work", "495": "here", "496": "fore", "497": "\u0120sit", "498": "\u0120ver", "499": "\u0120k"}